[
    {
        "annotator": "company-01",
        "name": "Nombre 01",
        "email": "01@test.com",
        "articles": [
            {
                "id": "1",
                "title": "El significado de la \"buena enfermera\" en el cuidado pediátrico: un análisis de concepto",
                "abstract": "RESUMEN  Objetivo: analizar los atributos, antecedentes y consecuencias del concepto la \"buena enfermera\" en el contexto de la Pediatría.  Método: estudio de análisis de concepto basado en el modelo evolucionista de Rodgers. Se realizó una etapa teórica que consistió en la búsqueda de artículos en las bases CINAHL, Embase y Pubmed y etapa práctica de entrevistas semiestructuradas con enfermeros de pediatría. El análisis final unificó las dos etapas por medio de categorías sobre antecedentes, atributos y consecuencias del concepto.  Resultados: 20 artículos y 10 entrevistas fueron analizadas revelando como antecedentes los aspectos relacionados a la educación, el desarrollo científico y habilidades y valores ético-morales. Responsabilidad, compasión, honestidad y abogacía se destacan como los atributos de la \"buena enfermera\". Las consecuencias describen las implicaciones para los niños y las familias, así como para los profesionales.  Consideraciones Finales: el análisis del concepto de la \"buena enfermera\" permitió aclarar aspectos fundamentales para la ejecución de buenas prácticas, estableciendo parámetros para la inversión en programas de desarrollo profesional."
            },
            {
                "id": "2",
                "title": "Síndrome de vaciado gástrico rápido en un adolescente no gastrectomizado: revisión a propósito de un caso",
                "abstract": "El síndrome de dumping o síndrome de vaciado gástrico rápido se define como el conjunto de manifestaciones digestivas y sistémicas que surgen como resultado de un vaciamiento rápido de gran cantidad de líquidos, alimentos osmóticamente activos y sólidos. Puede ser precoz o tardío. Su etiología es multifactorial. La mayoría de los casos aparecen como secuela de una cirugía gástrica (vagotomía y piloroplastia, gastroyeyunostomía, funduplicatura de Nissen), aunque se han descrito formas idiopáticas, y casos que aparecen en un contexto de disfunción autonómica generalizada. Se presenta un caso clínico de un adolescente sano con un síndrome de dumping precoz, de evolución favorable tras un tratamiento dietético correcto"
            },
            {
                "id": "3",
                "title": "Evaluación de la densidad mineral ósea en niños con infección vertical por VIH",
                "abstract": "Resumen Los cambios en la densidad mineral ósea (DMO) son comunes en adultos infectados con virus de la inmunodeficiencia humana (VIH). Existen pocos estudios que evalúen el compromiso óseo en niños.  Objetivo: Evaluar la DMO en niños infectados verticalmente por VIH.  Métodos: Se estudiaron 53 niños infectados (8-18) de cinco hospitales. Se registró severidad de enfermedad, evaluación nutricional, vitamina D (25-OHD) y estado inmunológico. La DMO se midió mediante densitometría. Se utilizó análisis descriptivo, comparación de medias y regresión lineal simple y múltiple.  Resultados: El 88,7% estaban en estadio B y C, 57% eran eutróficos y 18,9% tenían talla baja. El 33,3% presentaba niveles de 25-OHD &lt; 20 ng/ml. El 11%, 6% y 4% de los niños tenían DMO &lt; 2DE en cadera, columna y cuerpo entero, respectivamente. La DMO se correlacionó con IMC, talla, severidad de enfermedad y años de tratamiento. Sólo inhibidores de las proteasas (IP) mantuvieron su significancia al ajustar por otras variables.  Conclusión: Los niños infectados con VIH tuvieron DMO más baja por edad comparados con datos de NHANES III. La severidad de la enfermedad, talla, zIMC, los años de tratamiento con anti-retrovirales, principalmente IP, están relacionados con la reducción de la masa ósea."
            },
            {
                "id": "16",
                "title": "El factor de crecimiento transformante beta tiene efecto dual en la expresión de MMP9 y uPA en la línea celular de trofoblasto _HTR-8/SVneo",
                "abstract": "RESUMEN La invasión del trofoblasto al endometrio es vital para el correcto desarrollo del embarazo. Las proteasas MMP9 y uPA son claves en este proceso, pero aún no es clara la regulación de su expresión por parte del Factor de Crecimiento Transformante beta (TGF-&#946;), conocido por sus acciones no invasivas sobre el trofoblasto. En este trabajo evaluamos el efecto del TGF-&#946; sobre la expresión transcripcional de uPA y MMP9 en células de la línea de trofoblasto HTR-8/SVneo cultivadas con o sin suero fetal bovino al 0,5 %, mediante RT qPCR. Se analizaron in sillico los potenciales factores de transcripción y vías de señalización involucradas empleando Proscan, Enrich, PCViz y WikiPathway. Los resultados muestran que el TGF-&#946; regula temporalmente la expresión de uPA y MMP9. El suero modificó la naturaleza del efecto del TGF-&#946; sobre la expresión de uPA, de negativo en ausencia de suero a positivo en presencia de este, presentando efectos opuestos para la expresión de MMP9. El análisis in sillico evidenció diferentes factores de transcripción para cada proteasa, algunos pertenecientes a la vía de señalización del TGF-&#946;, y un entrecruzamiento con la vía MAPK y Wnt/&#946;-catenina. Los resultados sugieren que la regulación transcripcional de MMP9 y uPA por parte del TGF-&#946; es diferencial y depende de la presencia de suero y tiempo de evaluación."
            },
            {
                "id": "29",
                "title": "Ocupación colectiva como medio de superación del Apartheid Ocupacional: el caso de la lucha por el derecho a la salud de la Agrupación Mama Cultiva",
                "abstract": "Resumén El objetivo de este artículo es hacer visibles las prácticas realizadas por la Ocupación Colectiva Mama Cultiva, para defender el derecho al acceso a la salud, que estaría limitado por un contexto de apartheid ocupacional. Se realizó una investigación cualitativa, con un enfoque fenomenológico, en la que la información se produce mediante entrevistas semiestructuradas y grupos de discusión, con 6 participantes. La información obtenida se organiza a través de una matriz categorial y se analiza a través de categorías simples. La conclusión principal es que las prácticas de resistencia están fuertemente arraigadas en una identidad colectiva. Esto se relaciona con las experiencias compartidas de los sujetos del grupo, especialmente aquellos asociados con la experiencia del malestar psicosocial causado por la estigmatización, la criminalización y la medicalización prevalente."
            },
            {
                "id": "43",
                "title": "Aplicación de índices filogenéticos para la definición de prioridades de conservación en los páramos del noroeste de los Andes",
                "abstract": "Resumen Los páramos son ecosistemas andinos de alta montaña, que albergan una biota diversa y de alta endemicidad, producto de las condiciones ambientales extremas. Se utilizaron diferentes índices para definir prioridades de conservación en las áreas de páramo del departamento de Antioquia, Colombia; con base en medidas de la individualidad evolutiva y complementariedad de biotas. Para realizar los análisis se generó una base de datos que incluyó 416 táxones de angiospermas y 1 951 localidades, para un total de 12 897 registros de distribución, compilados a partir de los muestreos y revisiones realizados en este proyecto; adicionalmente se incluyó la información disponible en Global Biodiversity Information Facility y en el Sistema de Información sobre Biodiversidad de Colombia. A partir de estos datos se identificaron áreas de prioridad para la conservación de los páramos de Antioquia, de acuerdo con medidas de la individualidad evolutiva basadas en nodos y complementariedad de biotas. Teniendo en cuenta solamente los índices de individualidad evolutiva, el páramo prioritario para la conservación fue Frontino-Urrao, seguido de Farallones de Citará; pero si se considera la complementariedad de biotas, la segunda área prioritaria para la conservación es Sonsón. Las clasificaciones de prioridad de áreas basadas en individualidad son congruentes con las áreas de mayor riqueza de especies. Es necesario y urgente preservar el ecosistema páramo dado su vulnerabilidad y la subsecuente perdida de los servicios ecosistémicos que brindan, si se ven expuestos a la degradación o desaparición."
            },
            {
                "id": "56",
                "title": "¿Cuál es el papel de la valoración geriátrica integral en Oncogeriatría?",
                "abstract": "El aumento creciente de la población mundial y el envejecimiento generalizado se han acompañado de un incremento en la prevalencia de cáncer en el anciano. El envejecimiento se asocia a determinados cambios fisiológicos, algunos de los cuales se potencian por la propia neoplasia. Junto a esto, el anciano oncológico suele tener más problemas que el resto de los individuos de edad avanzada, y es habitual que presente multitud de déficits. Estas características hacen necesario un manejo especial del mismo, utilizando, para ello, la principal herramienta empleada en Geriatría, la valoración geriátrica integral. Con este manuscrito se pretende analizar cuál es la trascendencia de la valoración geriátrica integral en dicho grupo poblacional, prestando especial atención a su capacidad para predecir la toxicidad a la quimioterapia y la supervivencia del anciano oncológico, y su capacidad para clasificar a estos pacientes en grupos que faciliten la toma de decisiones posterior"
            },
            {
                "id": "69",
                "title": "Rol de enfermería en los programas de recuperación intensificada (fast-track)",
                "abstract": "Los programas de recuperación intensificada (PRI) o fast-track tienen por objetivo disminuir el estrés quirúrgico y conllevan una reducción de la carga laboral enfermera, de los costes y la estancia hospitalaria, un mayor empoderamiento del paciente, una recuperación posquirúrgica precoz y una reducción de las tasas de morbimortalidad. Para ello se requiere de la participación coordinada de un equipo multidisciplinar. A partir de una revisión integrativa de la literatura, el presente trabajo pretende ofrecer una definición del concepto de PRI o fast-track, así como mostrar la evidencia existente sobre la implantación de dichos programas en el ámbito de la Enfermería. Los beneficios y escasos perjuicios de los PRI en Enfermería justifican su implementación, que precisa un mayor apoyo y difusión para su desarrollo, así como mayor investigación que aumente la evidencia sobre la eficacia y eficiencia del protocolo"
            },
            {
                "id": "83",
                "title": "Consideraciones en redacción científica: discusión, conclusiones y referencias",
                "abstract": "La sección de discusión es el segmento encargado de interpretar y analizar los resultados de un estudio; así como presentar las implicancias prácticas/clínicas de los hallazgos, las limitaciones del estudio y recomendaciones para futuros estudios que busquen mejorar la investigación original. Al igual que los distintos segmentos de un artículo científico, las  secciones  de  discusión,  conclusiones  y  referencias  bibliográficas  siguen  reglas  estandarizadas de redacción y publicación científica que deben ser conocidas por los autores. Conocer estas reglas otorgará al autor la oportunidad de facilitar y agilizar el proceso de preparación y publicación de su manuscrito mientras que al lector le permitirá entender con mayor sencillez los datos encontrados en el estudio. En la presente nota científica se resumen las principales recomendaciones y guías para redactar apropiadamente la discusión, conclusiones y referencias bibliográficas de un artículo científico. Palabras  clave:  Bibliografía;  Comunicación  y  divulgación  científica;  Escritura  médica;  Odontología; Publicaciones de divulgación científica"
            },
            {
                "id": "96",
                "title": "La psicología de la envidia y su función en el proceso creativo: un estudio de la psicología simbólica",
                "abstract": "El autor analiza la pieza de teatro \"Amadeus\" y estudia la función de la envidia en la relación de Mozart y Salieri. Caracteriza la envidia como una función estructurante normal de la mayor importancia en el desarrollo de la conciencia. Llama atención a la dificultad de comprender este hecho debido a que nuestras concepciones psicológicas se hallan todavía dominadas por la obra represora-puritana de la Inquisición. Afirma que en la presentación de la pieza la patología mental de Mozart es aún mayor que la de Salieri. Relaciona la envidia patológica de Mozart con un complejo paterno negativo y la de Salieri con la prostitución de su Anima. Explica el deterioro progresivo de las personalidades de Mozart y Salieri: al no asumir su envidia normal, ésta se volvió cada vez más sombría y patológica, superando el dinamismo neurótico y alcanzando lo psicótico. Describe la función estructurante normal de los celos para mejor discriminar la envidia y ejemplificar los celos patológicos con la pieza Otelo de Shakespeare. Finalmente, diferencia la función estructurante normal de los celos y la envidia en los ciclos arquetípicos matriarcal, patriarcal, de alteridad y cósmico. &#9632;"
            }
        ]
    },
    {
        "annotator": "company-02",
        "name": "Nombre 02",
        "email": "02@test.com",
        "articles": [
            {
                "id": "1",
                "title": "El significado de la \"buena enfermera\" en el cuidado pediátrico: un análisis de concepto",
                "abstract": "RESUMEN  Objetivo: analizar los atributos, antecedentes y consecuencias del concepto la \"buena enfermera\" en el contexto de la Pediatría.  Método: estudio de análisis de concepto basado en el modelo evolucionista de Rodgers. Se realizó una etapa teórica que consistió en la búsqueda de artículos en las bases CINAHL, Embase y Pubmed y etapa práctica de entrevistas semiestructuradas con enfermeros de pediatría. El análisis final unificó las dos etapas por medio de categorías sobre antecedentes, atributos y consecuencias del concepto.  Resultados: 20 artículos y 10 entrevistas fueron analizadas revelando como antecedentes los aspectos relacionados a la educación, el desarrollo científico y habilidades y valores ético-morales. Responsabilidad, compasión, honestidad y abogacía se destacan como los atributos de la \"buena enfermera\". Las consecuencias describen las implicaciones para los niños y las familias, así como para los profesionales.  Consideraciones Finales: el análisis del concepto de la \"buena enfermera\" permitió aclarar aspectos fundamentales para la ejecución de buenas prácticas, estableciendo parámetros para la inversión en programas de desarrollo profesional."
            },
            {
                "id": "2",
                "title": "Síndrome de vaciado gástrico rápido en un adolescente no gastrectomizado: revisión a propósito de un caso",
                "abstract": "El síndrome de dumping o síndrome de vaciado gástrico rápido se define como el conjunto de manifestaciones digestivas y sistémicas que surgen como resultado de un vaciamiento rápido de gran cantidad de líquidos, alimentos osmóticamente activos y sólidos. Puede ser precoz o tardío. Su etiología es multifactorial. La mayoría de los casos aparecen como secuela de una cirugía gástrica (vagotomía y piloroplastia, gastroyeyunostomía, funduplicatura de Nissen), aunque se han descrito formas idiopáticas, y casos que aparecen en un contexto de disfunción autonómica generalizada. Se presenta un caso clínico de un adolescente sano con un síndrome de dumping precoz, de evolución favorable tras un tratamiento dietético correcto"
            },
            {
                "id": "3",
                "title": "Evaluación de la densidad mineral ósea en niños con infección vertical por VIH",
                "abstract": "Resumen Los cambios en la densidad mineral ósea (DMO) son comunes en adultos infectados con virus de la inmunodeficiencia humana (VIH). Existen pocos estudios que evalúen el compromiso óseo en niños.  Objetivo: Evaluar la DMO en niños infectados verticalmente por VIH.  Métodos: Se estudiaron 53 niños infectados (8-18) de cinco hospitales. Se registró severidad de enfermedad, evaluación nutricional, vitamina D (25-OHD) y estado inmunológico. La DMO se midió mediante densitometría. Se utilizó análisis descriptivo, comparación de medias y regresión lineal simple y múltiple.  Resultados: El 88,7% estaban en estadio B y C, 57% eran eutróficos y 18,9% tenían talla baja. El 33,3% presentaba niveles de 25-OHD &lt; 20 ng/ml. El 11%, 6% y 4% de los niños tenían DMO &lt; 2DE en cadera, columna y cuerpo entero, respectivamente. La DMO se correlacionó con IMC, talla, severidad de enfermedad y años de tratamiento. Sólo inhibidores de las proteasas (IP) mantuvieron su significancia al ajustar por otras variables.  Conclusión: Los niños infectados con VIH tuvieron DMO más baja por edad comparados con datos de NHANES III. La severidad de la enfermedad, talla, zIMC, los años de tratamiento con anti-retrovirales, principalmente IP, están relacionados con la reducción de la masa ósea."
            },
            {
                "id": "16",
                "title": "El factor de crecimiento transformante beta tiene efecto dual en la expresión de MMP9 y uPA en la línea celular de trofoblasto _HTR-8/SVneo",
                "abstract": "RESUMEN La invasión del trofoblasto al endometrio es vital para el correcto desarrollo del embarazo. Las proteasas MMP9 y uPA son claves en este proceso, pero aún no es clara la regulación de su expresión por parte del Factor de Crecimiento Transformante beta (TGF-&#946;), conocido por sus acciones no invasivas sobre el trofoblasto. En este trabajo evaluamos el efecto del TGF-&#946; sobre la expresión transcripcional de uPA y MMP9 en células de la línea de trofoblasto HTR-8/SVneo cultivadas con o sin suero fetal bovino al 0,5 %, mediante RT qPCR. Se analizaron in sillico los potenciales factores de transcripción y vías de señalización involucradas empleando Proscan, Enrich, PCViz y WikiPathway. Los resultados muestran que el TGF-&#946; regula temporalmente la expresión de uPA y MMP9. El suero modificó la naturaleza del efecto del TGF-&#946; sobre la expresión de uPA, de negativo en ausencia de suero a positivo en presencia de este, presentando efectos opuestos para la expresión de MMP9. El análisis in sillico evidenció diferentes factores de transcripción para cada proteasa, algunos pertenecientes a la vía de señalización del TGF-&#946;, y un entrecruzamiento con la vía MAPK y Wnt/&#946;-catenina. Los resultados sugieren que la regulación transcripcional de MMP9 y uPA por parte del TGF-&#946; es diferencial y depende de la presencia de suero y tiempo de evaluación."
            },
            {
                "id": "30",
                "title": "Detección de células madre mesenquimales de origen urinario mediante espectroscopia de impedancia",
                "abstract": "Resumen  Introducción La medicina regenerativa es una rama de la medicina relacionada con el empleo de células madre (CM) para aprovechar su capacidad para reemplazar o regenerar células, tejidos u órganos, para restaurar una función dañada por alguna causa, incluyendo defectos congénitos, trauma y envejecimiento. Las técnicas de obtención, aislamiento e inmunotipificación (como son la citometría de flujo, pruebas de inmunofluorescencia y microscopia de fluorescencia, así como técnicas de biología molecular) actualmente requieren infraestructura y personal especializado, además de ser costosas y de difícil acceso.  Objetivo Proponer y evaluar una técnica para la detección y aislamiento de células madre en muestras de orina mediante el empleo de un biosensor, con el uso de espectroscopia de impedancia asistida con nanosondas.  Material y métodos Las células obtenidas fueron cultivadas y luego marcadas con nanosondas específicas para marcadores de células madre indiferenciadas de origen mesenquimal.  Resultados Los resultados iniciales de la espectroscopia de impedancia eléctrica, donde se compararon células sin marcaje con nanosondas y células marcadas con nanosondas, no son concluyentes; sin embargo, tienen una tendencia a mostrar algunas diferencias entre ambas condiciones. Además, se realizaron análisis de microscopia de fluorescencia y multifotónica para corroborar la presencia de células madre mesenquimales."
            },
            {
                "id": "43",
                "title": "Aplicación de índices filogenéticos para la definición de prioridades de conservación en los páramos del noroeste de los Andes",
                "abstract": "Resumen Los páramos son ecosistemas andinos de alta montaña, que albergan una biota diversa y de alta endemicidad, producto de las condiciones ambientales extremas. Se utilizaron diferentes índices para definir prioridades de conservación en las áreas de páramo del departamento de Antioquia, Colombia; con base en medidas de la individualidad evolutiva y complementariedad de biotas. Para realizar los análisis se generó una base de datos que incluyó 416 táxones de angiospermas y 1 951 localidades, para un total de 12 897 registros de distribución, compilados a partir de los muestreos y revisiones realizados en este proyecto; adicionalmente se incluyó la información disponible en Global Biodiversity Information Facility y en el Sistema de Información sobre Biodiversidad de Colombia. A partir de estos datos se identificaron áreas de prioridad para la conservación de los páramos de Antioquia, de acuerdo con medidas de la individualidad evolutiva basadas en nodos y complementariedad de biotas. Teniendo en cuenta solamente los índices de individualidad evolutiva, el páramo prioritario para la conservación fue Frontino-Urrao, seguido de Farallones de Citará; pero si se considera la complementariedad de biotas, la segunda área prioritaria para la conservación es Sonsón. Las clasificaciones de prioridad de áreas basadas en individualidad son congruentes con las áreas de mayor riqueza de especies. Es necesario y urgente preservar el ecosistema páramo dado su vulnerabilidad y la subsecuente perdida de los servicios ecosistémicos que brindan, si se ven expuestos a la degradación o desaparición."
            },
            {
                "id": "56",
                "title": "¿Cuál es el papel de la valoración geriátrica integral en Oncogeriatría?",
                "abstract": "El aumento creciente de la población mundial y el envejecimiento generalizado se han acompañado de un incremento en la prevalencia de cáncer en el anciano. El envejecimiento se asocia a determinados cambios fisiológicos, algunos de los cuales se potencian por la propia neoplasia. Junto a esto, el anciano oncológico suele tener más problemas que el resto de los individuos de edad avanzada, y es habitual que presente multitud de déficits. Estas características hacen necesario un manejo especial del mismo, utilizando, para ello, la principal herramienta empleada en Geriatría, la valoración geriátrica integral. Con este manuscrito se pretende analizar cuál es la trascendencia de la valoración geriátrica integral en dicho grupo poblacional, prestando especial atención a su capacidad para predecir la toxicidad a la quimioterapia y la supervivencia del anciano oncológico, y su capacidad para clasificar a estos pacientes en grupos que faciliten la toma de decisiones posterior"
            },
            {
                "id": "70",
                "title": "Psicoterapia cognitivo-conductual para mujeres en situación de violencia doméstica: revisión sistemática",
                "abstract": "Este artículo ha tenido como objetivo realizar una revisión sistemática de la literatura sobre los protocolos de terapia cognitivo-conductual (TCC) para el tratamiento psicológico de las mujeres en situaciones de violencia doméstica. MÉTODO: Se realizó una búsqueda en las bases Scielo, Pepsic, PubMed, PsycINFO, Scopus y Web of Science con los siguientes descriptores: \"clinical trial\" o \"therapy\" o \"psychotherapy\" o \"psychological treatment\" Y \"violence\" o \"mistreatment\" o \"domestic violence\" o \"conjugal violence\" Y \"women\". Se identificaron 1.329 artículos y después de la aplicación de criterios de inclusión y exclusión, se mantuvieron 11 artículos. Estos fueron analizados a partir de aspectos metodológicos, elementos de intervención y los resultados obtenidos. RESULTADOS: Nueve artículos eran ensayos clínicos randomizados. Las intervenciones se han centrado en los síntomas de trauma, ansiedad y depresión. CONCLUSIONES: Los artículos fueran centrados en el resultado de la evaluación. Se identifica la necesidad de estudios que detallen el proceso psicoterapéutico, especialmente en el contexto brasileño, para mejorar las redes de servicios a partir de prácticas basadas en evidencias."
            },
            {
                "id": "83",
                "title": "Consideraciones en redacción científica: discusión, conclusiones y referencias",
                "abstract": "La sección de discusión es el segmento encargado de interpretar y analizar los resultados de un estudio; así como presentar las implicancias prácticas/clínicas de los hallazgos, las limitaciones del estudio y recomendaciones para futuros estudios que busquen mejorar la investigación original. Al igual que los distintos segmentos de un artículo científico, las  secciones  de  discusión,  conclusiones  y  referencias  bibliográficas  siguen  reglas  estandarizadas de redacción y publicación científica que deben ser conocidas por los autores. Conocer estas reglas otorgará al autor la oportunidad de facilitar y agilizar el proceso de preparación y publicación de su manuscrito mientras que al lector le permitirá entender con mayor sencillez los datos encontrados en el estudio. En la presente nota científica se resumen las principales recomendaciones y guías para redactar apropiadamente la discusión, conclusiones y referencias bibliográficas de un artículo científico. Palabras  clave:  Bibliografía;  Comunicación  y  divulgación  científica;  Escritura  médica;  Odontología; Publicaciones de divulgación científica"
            },
            {
                "id": "96",
                "title": "La psicología de la envidia y su función en el proceso creativo: un estudio de la psicología simbólica",
                "abstract": "El autor analiza la pieza de teatro \"Amadeus\" y estudia la función de la envidia en la relación de Mozart y Salieri. Caracteriza la envidia como una función estructurante normal de la mayor importancia en el desarrollo de la conciencia. Llama atención a la dificultad de comprender este hecho debido a que nuestras concepciones psicológicas se hallan todavía dominadas por la obra represora-puritana de la Inquisición. Afirma que en la presentación de la pieza la patología mental de Mozart es aún mayor que la de Salieri. Relaciona la envidia patológica de Mozart con un complejo paterno negativo y la de Salieri con la prostitución de su Anima. Explica el deterioro progresivo de las personalidades de Mozart y Salieri: al no asumir su envidia normal, ésta se volvió cada vez más sombría y patológica, superando el dinamismo neurótico y alcanzando lo psicótico. Describe la función estructurante normal de los celos para mejor discriminar la envidia y ejemplificar los celos patológicos con la pieza Otelo de Shakespeare. Finalmente, diferencia la función estructurante normal de los celos y la envidia en los ciclos arquetípicos matriarcal, patriarcal, de alteridad y cósmico. &#9632;"
            }
        ]
    },
    {
        "annotator": "company-03",
        "name": "Nombre 03",
        "email": "03@test.com",
        "articles": [
            {
                "id": "1",
                "title": "El significado de la \"buena enfermera\" en el cuidado pediátrico: un análisis de concepto",
                "abstract": "RESUMEN  Objetivo: analizar los atributos, antecedentes y consecuencias del concepto la \"buena enfermera\" en el contexto de la Pediatría.  Método: estudio de análisis de concepto basado en el modelo evolucionista de Rodgers. Se realizó una etapa teórica que consistió en la búsqueda de artículos en las bases CINAHL, Embase y Pubmed y etapa práctica de entrevistas semiestructuradas con enfermeros de pediatría. El análisis final unificó las dos etapas por medio de categorías sobre antecedentes, atributos y consecuencias del concepto.  Resultados: 20 artículos y 10 entrevistas fueron analizadas revelando como antecedentes los aspectos relacionados a la educación, el desarrollo científico y habilidades y valores ético-morales. Responsabilidad, compasión, honestidad y abogacía se destacan como los atributos de la \"buena enfermera\". Las consecuencias describen las implicaciones para los niños y las familias, así como para los profesionales.  Consideraciones Finales: el análisis del concepto de la \"buena enfermera\" permitió aclarar aspectos fundamentales para la ejecución de buenas prácticas, estableciendo parámetros para la inversión en programas de desarrollo profesional."
            },
            {
                "id": "2",
                "title": "Síndrome de vaciado gástrico rápido en un adolescente no gastrectomizado: revisión a propósito de un caso",
                "abstract": "El síndrome de dumping o síndrome de vaciado gástrico rápido se define como el conjunto de manifestaciones digestivas y sistémicas que surgen como resultado de un vaciamiento rápido de gran cantidad de líquidos, alimentos osmóticamente activos y sólidos. Puede ser precoz o tardío. Su etiología es multifactorial. La mayoría de los casos aparecen como secuela de una cirugía gástrica (vagotomía y piloroplastia, gastroyeyunostomía, funduplicatura de Nissen), aunque se han descrito formas idiopáticas, y casos que aparecen en un contexto de disfunción autonómica generalizada. Se presenta un caso clínico de un adolescente sano con un síndrome de dumping precoz, de evolución favorable tras un tratamiento dietético correcto"
            },
            {
                "id": "3",
                "title": "Evaluación de la densidad mineral ósea en niños con infección vertical por VIH",
                "abstract": "Resumen Los cambios en la densidad mineral ósea (DMO) son comunes en adultos infectados con virus de la inmunodeficiencia humana (VIH). Existen pocos estudios que evalúen el compromiso óseo en niños.  Objetivo: Evaluar la DMO en niños infectados verticalmente por VIH.  Métodos: Se estudiaron 53 niños infectados (8-18) de cinco hospitales. Se registró severidad de enfermedad, evaluación nutricional, vitamina D (25-OHD) y estado inmunológico. La DMO se midió mediante densitometría. Se utilizó análisis descriptivo, comparación de medias y regresión lineal simple y múltiple.  Resultados: El 88,7% estaban en estadio B y C, 57% eran eutróficos y 18,9% tenían talla baja. El 33,3% presentaba niveles de 25-OHD &lt; 20 ng/ml. El 11%, 6% y 4% de los niños tenían DMO &lt; 2DE en cadera, columna y cuerpo entero, respectivamente. La DMO se correlacionó con IMC, talla, severidad de enfermedad y años de tratamiento. Sólo inhibidores de las proteasas (IP) mantuvieron su significancia al ajustar por otras variables.  Conclusión: Los niños infectados con VIH tuvieron DMO más baja por edad comparados con datos de NHANES III. La severidad de la enfermedad, talla, zIMC, los años de tratamiento con anti-retrovirales, principalmente IP, están relacionados con la reducción de la masa ósea."
            },
            {
                "id": "17",
                "title": "Adoecimiento psicosomático en madres que está expuestas la vulnerabilidad de los hijos adictos",
                "abstract": "Se objetivó verificar en madres de hijos adictos la posibilidad del enfermo psicosomático cuando expuestas a la vulnerabilidad de la implicación de las drogas. Estudio cualitativo, de naturaleza descriptiva y exploratoria. Como instrumentalización se utilizó la Escala de Hamilton, Escala de Alexitimia de Toronto, Inventario de Estrategias de Coping de Folkman y Lazarus, y entrevista semiestructurada. Se observaron rastros depresivos, alexítimicos y la presencia de enfermedad psicosomática en virtud de la exposición a la vulnerabilidad envolviendo adicción, así como los efectos y consecuencias de la dependencia química que afectan directamente a la sociedad, a la familia, y sobre todo a las madres. Se hace necesario atribuir importancia a los servicios de salud pública y la necesidad de una red de apoyo articulada que propicie tratamiento especializado para adicto y soporte de enfrentamiento para la familia."
            },
            {
                "id": "30",
                "title": "Detección de células madre mesenquimales de origen urinario mediante espectroscopia de impedancia",
                "abstract": "Resumen  Introducción La medicina regenerativa es una rama de la medicina relacionada con el empleo de células madre (CM) para aprovechar su capacidad para reemplazar o regenerar células, tejidos u órganos, para restaurar una función dañada por alguna causa, incluyendo defectos congénitos, trauma y envejecimiento. Las técnicas de obtención, aislamiento e inmunotipificación (como son la citometría de flujo, pruebas de inmunofluorescencia y microscopia de fluorescencia, así como técnicas de biología molecular) actualmente requieren infraestructura y personal especializado, además de ser costosas y de difícil acceso.  Objetivo Proponer y evaluar una técnica para la detección y aislamiento de células madre en muestras de orina mediante el empleo de un biosensor, con el uso de espectroscopia de impedancia asistida con nanosondas.  Material y métodos Las células obtenidas fueron cultivadas y luego marcadas con nanosondas específicas para marcadores de células madre indiferenciadas de origen mesenquimal.  Resultados Los resultados iniciales de la espectroscopia de impedancia eléctrica, donde se compararon células sin marcaje con nanosondas y células marcadas con nanosondas, no son concluyentes; sin embargo, tienen una tendencia a mostrar algunas diferencias entre ambas condiciones. Además, se realizaron análisis de microscopia de fluorescencia y multifotónica para corroborar la presencia de células madre mesenquimales."
            },
            {
                "id": "43",
                "title": "Aplicación de índices filogenéticos para la definición de prioridades de conservación en los páramos del noroeste de los Andes",
                "abstract": "Resumen Los páramos son ecosistemas andinos de alta montaña, que albergan una biota diversa y de alta endemicidad, producto de las condiciones ambientales extremas. Se utilizaron diferentes índices para definir prioridades de conservación en las áreas de páramo del departamento de Antioquia, Colombia; con base en medidas de la individualidad evolutiva y complementariedad de biotas. Para realizar los análisis se generó una base de datos que incluyó 416 táxones de angiospermas y 1 951 localidades, para un total de 12 897 registros de distribución, compilados a partir de los muestreos y revisiones realizados en este proyecto; adicionalmente se incluyó la información disponible en Global Biodiversity Information Facility y en el Sistema de Información sobre Biodiversidad de Colombia. A partir de estos datos se identificaron áreas de prioridad para la conservación de los páramos de Antioquia, de acuerdo con medidas de la individualidad evolutiva basadas en nodos y complementariedad de biotas. Teniendo en cuenta solamente los índices de individualidad evolutiva, el páramo prioritario para la conservación fue Frontino-Urrao, seguido de Farallones de Citará; pero si se considera la complementariedad de biotas, la segunda área prioritaria para la conservación es Sonsón. Las clasificaciones de prioridad de áreas basadas en individualidad son congruentes con las áreas de mayor riqueza de especies. Es necesario y urgente preservar el ecosistema páramo dado su vulnerabilidad y la subsecuente perdida de los servicios ecosistémicos que brindan, si se ven expuestos a la degradación o desaparición."
            },
            {
                "id": "57",
                "title": "Judicialización de la salud en los municipios de la región metropolitana de Belém-PA",
                "abstract": "Objetivo: presentar el panorama municipal de las solicitudes de procedimientos judiciales sobre medicamentos a partir de las observaciones en los municipios de la región metropolitana de Belém-PA; verificar los argumentos utilizados por los demandantes, los jueces y los acusados en cumplimiento de la compatibilidad de los procedimientos judiciales con la política pública de drogas; y clasificar los medicamentos solicitados en estas acciones. Metodología: investigación realizada desde el proyecto La judicialización de la política de salud pública en los municipios brasileños, realizada en el segundo semestre de 2017, en los municipios de Belém, Marituba y Benevides. Estudio descriptivo de un enfoque cuantitativo con demandas relacionadas con la salud, a través del análisis de 264 juicios, en el que los datos encontrados se organizaron en una hoja de cálculo realizada en el software Excel 2010. Resultados: 40 del total de casos analizados se refieren a totalizando 72 medicamentos diferentes, estos se dividieron en aquellos presentes en las Relaciones de medicamentos esenciales (46), ausentes de las listas de SUS (25) y aquellos que no están registrados para su uso (1). El Servicio de la Fiscalía y la Oficina del Defensor Público son los actores más buscados en la mediación de conflictos y sus resoluciones. Los demandantes utilizan el marco legal relacionado con la salud para justificar sus argumentos. Conclusión: la solicitud de medicamentos que no están en las listas del SUS muestra la falta de conocimiento de los profesionales que los recetan, ya que entre los medicamentos prescritos hay una opción equitativa en las relaciones de los medicamentos esenciales y eso no causará riesgo para el paciente."
            },
            {
                "id": "70",
                "title": "Psicoterapia cognitivo-conductual para mujeres en situación de violencia doméstica: revisión sistemática",
                "abstract": "Este artículo ha tenido como objetivo realizar una revisión sistemática de la literatura sobre los protocolos de terapia cognitivo-conductual (TCC) para el tratamiento psicológico de las mujeres en situaciones de violencia doméstica. MÉTODO: Se realizó una búsqueda en las bases Scielo, Pepsic, PubMed, PsycINFO, Scopus y Web of Science con los siguientes descriptores: \"clinical trial\" o \"therapy\" o \"psychotherapy\" o \"psychological treatment\" Y \"violence\" o \"mistreatment\" o \"domestic violence\" o \"conjugal violence\" Y \"women\". Se identificaron 1.329 artículos y después de la aplicación de criterios de inclusión y exclusión, se mantuvieron 11 artículos. Estos fueron analizados a partir de aspectos metodológicos, elementos de intervención y los resultados obtenidos. RESULTADOS: Nueve artículos eran ensayos clínicos randomizados. Las intervenciones se han centrado en los síntomas de trauma, ansiedad y depresión. CONCLUSIONES: Los artículos fueran centrados en el resultado de la evaluación. Se identifica la necesidad de estudios que detallen el proceso psicoterapéutico, especialmente en el contexto brasileño, para mejorar las redes de servicios a partir de prácticas basadas en evidencias."
            },
            {
                "id": "83",
                "title": "Consideraciones en redacción científica: discusión, conclusiones y referencias",
                "abstract": "La sección de discusión es el segmento encargado de interpretar y analizar los resultados de un estudio; así como presentar las implicancias prácticas/clínicas de los hallazgos, las limitaciones del estudio y recomendaciones para futuros estudios que busquen mejorar la investigación original. Al igual que los distintos segmentos de un artículo científico, las  secciones  de  discusión,  conclusiones  y  referencias  bibliográficas  siguen  reglas  estandarizadas de redacción y publicación científica que deben ser conocidas por los autores. Conocer estas reglas otorgará al autor la oportunidad de facilitar y agilizar el proceso de preparación y publicación de su manuscrito mientras que al lector le permitirá entender con mayor sencillez los datos encontrados en el estudio. En la presente nota científica se resumen las principales recomendaciones y guías para redactar apropiadamente la discusión, conclusiones y referencias bibliográficas de un artículo científico. Palabras  clave:  Bibliografía;  Comunicación  y  divulgación  científica;  Escritura  médica;  Odontología; Publicaciones de divulgación científica"
            },
            {
                "id": "97",
                "title": "Prácticas de psicología en el cuidado de las situaciones de violencia doméstica en lo Sistema Único De Asistencia Social",
                "abstract": "La expansión de las áreas de práctica en psicología depende de la consolidación de las políticas públicas. Este estudio tuvo como objetivo identificar y caracterizar las prácticas desarrolladas por psicólogos delante a la violencia conyugal en dispositivos de Suas en la región de Vale do Paranhana, RS, Brasil. A partir de un enfoque exploratorio, un estudio cualitativo se realizó con ocho psicólogos que respondieron a una entrevista semiestructurada. Se identificó que la asistencia es predominantemente individual, impregnada por el concepto de género, centrándose en la orientación sobre los derechos, la legislación y la organización de la estructura familiar. Los servicios se ofrecen principalmente en forma interdisciplinaria con trabajadores sociales, con alguna superposición de actividades entre estos profesionales. El enrutamiento para servicios de red ha sido designado como la principal intervención en casos de violencia conyugal. A partir de los puntos fuertes y los retos identificados, se propone llevar a cabo intervenciones psicosociales basadas en la Clínica Ampliada, con el fin de mejorar el servicio a esta demanda."
            }
        ]
    }
]